{
  "descripcion": "Los vencejos suponen la adaptación extrema de las aves a la vida aérea. Todo su ciclo vital se puede desarrollar en vuelo, excepto la nidificación. El vencejo común es la única especie europea que habita zonas relativamente frías. Los pollos han desarrollado la capacidad de entrar en un estado de\ntorpor, similar a una hibernación, que les permite superar fenómenos meteorológicos adversos sin la necesidad de comer. En origen rupícola, actualmente cría casi de forma exclusiva en zonas urbanas, incluso en metrópolis enormes y contaminadas.",
  "clasificacion": "Orden Apodiformes; familia Apodidae",
  "longitud": "17 cm",
  "envergadura": "45cm",
  "identificacion": "Presenta silueta en forma de ballesta, cola corta y ahorquillada, y alas estrechas y largas. Posee pico corto, plano y con la boca muy ancha; patas emplumadas y extremadamente cortas, que le impiden posarse en el suelo; y pies pequeños y de fuertes garras, con los cuatro dedos dirigidos hacia delante. Muestra coloración uniforme de tono pardo oscuro, casi negro, excepto en la garganta, que es blanca; la cara inferior de las alas resulta un poco más pálida (dibujo 1). En otoño, con su plumaje desgastado, es algo más claro. Ambos sexos son iguales. Los jóvenes se parecen mucho a los adultos, aunque con un tono algo más oscuro y un aspecto escamoso, por los pequeños ribetes blancos que tienen en las plumas.\nEsta ave es observada casi siempre en vuelo y en grupo. Las condiciones de luz, el fondo y la distancia determinan su apariencia, pudiendo confundirse con frecuencia con el vencejo pálido. Se localiza habitualmente en núcleos urbanos, volando de forma incansable a gran velocidad (dibujo 2). Pasa la mayor parte de su vida en el aire, y únicamente se la ve posada cuando entra o sale del nido. Duerme tanto en el nido como en vuelo.",
  "canto": "Tiene una voz característica. Mientras vuela, sobre todo en los atardeceres de los meses más cálidos, emite repetidamente un chillido breve, monótono y agudo. Macho y hembra pronuncian sonidos distintos — suiií las hembras y sriií los machos—, que al proferirse conjuntamente dan lugar al canto típico de la especie. La voz es importante para distinguir a esta ave del vencejo pálido."
}